
/* Class = "NSWindow"; title = "Convert to Control Points"; ObjectID = "100013"; */
"100013.title" = "Converti in punti di controllo";

/* Class = "NSTextFieldCell"; title = "Do you want to convert to control points?"; ObjectID = "100018"; */
"100018.title" = "Vuoi convertire in punti di controllo?";

/* Class = "NSTextFieldCell"; title = "Converting to control points will remove any animation relying on the curvature, radius, or size parameters."; ObjectID = "100020"; */
"100020.title" = "La conversione in punti di controllo rimuoverà qualsiasi animazione che si basa sui parametri di curvatura, raggio o dimensione.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "100024"; */
"100024.title" = "Converti";
